<%@ page language="java" contentType="text/html; charset=UTF-8"
   pageEncoding="UTF-8"%>


<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>어디가지?_강원도</title>
<style type="text/css">


/* 헤더 */

.header{
/* background-color : #ECECFB; */
background-color : #F7F7FF;
  text-align: center;
}

html, body, div, dl, dt, dd, ul, ol, li, h1, h2, h3, h4, h5, h6, pre, code, form, fieldset, legend, input, textarea, p, blockquote, th, td {
    margin: 0;
    padding: 0;
}

ul li {list-style-type: none;}


   /* 본문영역 */
   .container {z-index: 0;}  
   .container img {max-width:100%; }
   body {
  
    min-width: 1200px;
    font-family: 'Lora','Iropke Batang','Nanum Gothic',sans-serif !important;
}
   
   body, code {
    font: 0.75em Verdana,Dotum,AppleGothic,sans-serif;
    color: #8c6f6b;

}


  
/*  본문 중앙으로 위치하게 만드는 아이 */
  #contents {
    width: 70%;
    margin: 0 auto;
    margin-bottom: 200px;
}

  
</style>


</head>

<body>

<!--    헤더 영역 -->
<header >
   <div class="header">
<a href="http://localhost:8080/main1.jsp">	<img  src="../img/logo/최종로고.png"  width="20%" height="10%"/></a>
	</div>
</header>
   

<!--    본문 영역 -->

<div id="contents" style="margin-top:50px; ">
<!--    여행자님 => 로그인하면 이름으로 바뀌게   -->
<h1 style="margin: 10px; color: #7B86C7;"> 여행자님, 어디로 떠나시나요 ? </h1>




<!-- 서울 -->

<img id="Image-Maps-Com-image-maps-2022-02-08-063951" src="../img/secondpage/서울.jpg" border="0" width="1000" height="439" orgWidth="1000" orgHeight="439" usemap="#image-maps-2022-02-08-063951" alt="" />
<map name="image-maps-2022-02-08-063951" id="ImageMapsCom-image-maps-2022-02-08-063951">
<area shape="rect" coords="998,437,1000,439" alt="Image Map" style="outline:none;" title="Image Map" href="http://www.image-maps.com/index.php?aff=mapped_users_0" />
<area id="서울" alt="서울" title="노원구" href="http://www.image-maps.com/" shape="poly" coords="676,42,663,41,656,51,652,59,650,72,650,86,654,102,656,115,651,125,644,118,637,126,642,133,656,142,657,152,665,151,680,146,689,144,697,149,703,141,708,134,713,123,687,102,691,90,696,78,696,70,697,52,701,50,688,38,672,39" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="도봉구" href="http://www.image-maps.com/" shape="poly" coords="647,39,638,35,627,37,624,35,623,27,616,24,610,23,606,25,604,31,601,39,606,51,610,66,609,80,603,92,619,103,627,113,632,124,636,111,643,106,649,114,644,91,639,72,644,62,650,52" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="강북구" href="http://www.image-maps.com/" shape="poly" coords="588,47,580,52,579,63,579,73,570,77,562,86,569,110,586,128,592,141,604,149,617,151,638,140,617,111,598,100,597,86,603,70,601,60,596,50" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="성북구" href="http://www.image-maps.com/" shape="poly" coords="562,119,554,122,560,137,565,150,563,163,554,171,570,177,581,179,587,194,599,199,613,189,621,181,630,179,648,174,658,166,662,160,649,155,642,147,634,153,618,159,608,158,598,157,591,152,585,145,584,137,570,125" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="은평구" href="http://www.image-maps.com/" shape="poly" coords="531,113,525,85,517,78,510,86,504,91,499,91,491,94,485,95,476,95,474,112,471,118,469,129,466,135,464,145,462,153,460,165,457,173,455,178,442,179,453,190,469,182,478,184,484,181,490,167,499,166,505,158,517,149,517,132,524,124,529,118,530,105" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="서대문구" href="http://www.image-maps.com/" shape="poly" coords="514,159,505,164,498,174,486,183,477,188,469,189,460,198,482,210,491,223,500,230,526,225,514,199,517,190,523,174" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="종로구" href="http://www.image-maps.com/" shape="poly" coords="534,131,525,132,520,144,525,159,532,169,526,184,525,195,533,213,562,211,596,215,595,207,581,203,575,191,561,185,550,182,544,171,546,163,556,160,557,151,558,145,557,135,548,128,539,128,534,125" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="동대문구" href="http://www.image-maps.com/" shape="poly" coords="605,209,603,214,614,208,616,198,614,205,625,198,628,189,635,193,627,185,621,193,612,200,604,206,638,183,653,180,656,193,658,204,658,216,658,227,656,233,645,231,635,220,629,212,619,213,611,215,660,171" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="중랑구" href="http://www.image-maps.com/" shape="poly" coords="683,158,667,159,665,179,663,188,668,206,672,216,684,220,694,216,697,206,705,197,707,190,712,183,715,174,715,162,712,153" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="중구" href="http://www.image-maps.com/" shape="poly" coords="538,219,529,233,538,234,550,234,563,241,562,248,573,246,583,247,591,239,594,236,600,230,599,222,583,219,543,218" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="성동구" href="http://www.image-maps.com/" shape="poly" coords="603,220.00001525878906,604,234.00001525878906,593,246.00001525878906,584,252.00001525878906,583,260.00001525878906,593,263.00001525878906,606,262.00001525878906,618,264.00001525878906,630,273.00001525878906,638,270.00001525878906,647,255.00001525878906,655,244.00001525878906,636,236.00001525878906,629,223.00001525878906,619,219.00001525878906" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="광진구" href="http://www.image-maps.com/" shape="poly" coords="668,228.00001525878906,661,239.00001525878906,656,255.00001525878906,649,268.00001525878906,643,283.00001525878906,656,288.00001525878906,674,288.00001525878906,682,283.00001525878906,691,271.00001525878906,699,261.00001525878906,705,254.00001525878906,690,234.00001525878906,676,228.00001525878906" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="마포구" href="http://www.image-maps.com/" shape="poly" coords="433,177,426,187,414,196,422,208,445,219,452,231,460,242,473,246,490,248,502,259,514,249,519,243,521,237,489,236,478,220" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="용산구" href="http://www.image-maps.com/" shape="poly" coords="528,244,520,253,516,266,510,266,514,283,530,289,543,294,558,291,564,286,578,277,586,270,577,261,576,252,568,251,560,251,554,254,555,247,549,247,541,244,537,243" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="강동구" href="http://www.image-maps.com/" shape="poly" coords="782,228,765,237,741,241,728,247,715,264,712,272,723,275,720,284,717,294,730,303,739,309,766,271,788,269" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="송파구" href="http://www.image-maps.com/" shape="poly" coords="651,303,678,311,695,297,709,280,715,299,733,309,730,326,732,338,749,338,749,354,738,366,726,376,712,371,714,383,692,345,666,330,652,320" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="강남구" href="http://www.image-maps.com/" shape="poly" coords="588,288,598,279,642,303,646,324,680,340.00000762939453,688,356.00000762939453,691,378.00000762939453,702,380.00000762939453,697,391.00000762939453,684,388.00000762939453,677,393.00000762939453,667,368.00000762939453,647,370.00000762939453,626,375.00000762939453,614,357.00000762939453,604,346.00000762939453" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="서초구" href="http://www.image-maps.com/" shape="poly" coords="539,315.00000762939453,571,307.00000762939453,581,294.00000762939453,590,327.00000762939453,598,351.0000305175781,607,350.0000305175781,616,369.0000305175781,614,381.0000305175781,637,381.0000305175781,655,374.0000305175781,659,370.0000305175781,660,383.0000305175781,670,396.0000305175781,665,404.0000305175781,657,411.0000305175781,651,417.0000305175781,641,418.0000305175781,636,431.0000305175781,627,433.0000305175781,618,434.0000305175781,616,435.0000305175781,600,418.0000305175781,603,394.0000305175781,601,383.0000305175781,598,375.0000305175781,592,376.0000305175781,589,383.0000305175781,584,388.0000305175781,580,390.0000305175781,573,390.0000305175781,566,372.0000305175781,551,367.0000305175781,547,381.0000305175781,540,359.0000305175781,547,318.0000305175781" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="동작구" href="http://www.image-maps.com/" shape="poly" coords="478,294,470,312,448,333,464,327,477,321,490,326,501,324,511,323,519,326,519,341,523,352,534,353,537,337,541,324,539,318,535,314,503,296" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="관악구" href="http://www.image-maps.com/" shape="poly" coords="442,341,459,335,473,331,479,327,489,330.00001525878906,504,330.00001525878906,512,339.00001525878906,513,352.00001525878906,520,360.00001525878906,529,361.00001525878906,534,358.00001525878906,535,370.00001525878906,538,384.00001525878906,529,390.00001525878906,524,395.00001525878906,514,397.00001525878906,506,401.00001525878906,504,409.00001525878906,493,409.00001525878906,483,410.00001525878906,477,397.00001525878906,466,382.00001525878906,456,379.00001525878906,454,362.00001525878906,454,348.00001525878906,450,342.00001525878906,450,339.00001525878906,451,358.00001525878906" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="금천구" href="http://www.image-maps.com/" shape="poly" coords="410,332.00001525878906,409,343.00001525878906,417,357.00001525878906,422,366.00001525878906,426,380.00001525878906,437,384.00001525878906,434,392.00001525878906,438,406.00001525878906,450,404.00001525878906,460,396.00001525878906,467,388.00001525878906,458,381.00001525878906,449,381.00001525878906,451,372.00001525878906,451,365.00001525878906,446,356.00001525878906,449,351.00001525878906,448,345.00001525878906,429,347.00001525878906,420,338.00001525878906" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="구로구" href="http://www.image-maps.com/" shape="poly" coords="354,295.99999237060547,346,307.99999237060547,350,319.99999237060547,347,329.99999237060547,341,338.99999237060547,353,338.99999237060547,364,339.99999237060547,370,335.99999237060547,376,331.99999237060547,385,326.99999237060547,395,319.99999237060547,400,313.99999237060547,407,322,415,328,431,337,438,336,435,318,432,301,421,291,419,286,406,300,397,300,389,295,379,293,372,300,367,302,359,301,353,292,339,311.99999237060547" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="영등포구" href="http://www.image-maps.com/" shape="poly" coords="423,231,436,251,435,266,427,270,422,276,435,294,442,305,436,318,441,332,454,322,460,316,463,311,470,300,472,293,492,288,486,278,458,264" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="강서구" href="http://www.image-maps.com/" shape="poly" coords="335,150,337,166,331,179,320,186,311,195,304,206,293,215,309,225,325,235,340,235,352,235,360,232,368,237,373,252,372,263,390,260,401,262,400,249,401,234,406,229,420,237,419,225,395,209,380,195,363,185,352,172,344,158" style="outline:none;" target="_self"    data-maphilight='서울' />
<area id="서울" alt="서울" title="양천구" href="http://www.image-maps.com/" shape="poly" coords="361,237,358,244,357,249,360,260,357,272,355,280,363,293,376,291,385,288,394,291,404,297,411,289,416,282,419,273,423,265,432,261,432,251,424,241,409,236,404,249,402,263,391,265,378,265,372,266" style="outline:none;" target="_self"    data-maphilight='서울' />
</map>


 </div>
    

</body>
</html>